brew "ondir"
brew "neovim"
brew "wget"
brew "chruby"
brew "ruby-install"
brew "pyenv"
brew "pipenv"
tap "homebrew/cask-fonts"
cask "font-hack-nerd-font"
cask "kitty"
brew "fortune"
brew "cowsay"
brew "exa"
brew "peco"
brew "starship"
brew "git-lfs"
