brew "ondir"
brew "neovim"
brew "wget"
brew "chruby"
brew "ruby-install"
brew "pyenv"
brew "pipenv"
tap "homebrew/cask-fonts"
cask "font-hack-nerd-font"
cask "kitty"
brew "fortune"
brew "cowsay"
brew "exa"
brew "peco"
brew "git-lfs"
brew "kubectl"
brew "kubectx"
brew "ack"
brew "the_silver_searcher"
brew "git-gui"
tap "romkatv/powerlevel10k"
brew "romkatv/powerlevel10k/powerlevel10k"
brew "fzf"
brew "ripgrep"
brew "fd"
brew "hub"
brew "tldr"
brew "tree"
brew "bfg"
brew "git-lfs"
